Repository: botirovshox-lang/med-translation
Catalog: med_translation_backup_20260524_173328/словари/output/tm.tmx
Source language: en
Languages: ru

source: It can take from a few hours to days for any signs to appear. Seek medical care if you were near the explosion. Your doctors may check for radiation effects throughout your life. Exposure to radiation can cause serious illness later in life. © 2007 - September 24, 2019, Health Information Translations. Content developed through a partnership of the Central Ohio Trauma System, County Board of Health, Mount Carmel Health, Ohio State University Medical Nuclear or Radiation Emergencies. Russian.
ru: Любой из этих симптомов может появиться в течение нескольких часов или дней. Если вы были недалеко от места взрыва, обратитесь за медицинской помощью. Возможно, врачи будут наблюдать за последствиями облучения на протяжении всей вашей жизни, т. к. оно может привести к тяжелым заболеваниям в будущем. the Columbus Medical Association Foundation, Columbus Public Health, Franklin Center and OhioHealth, Columbus, Ohio. Available for use as a public service without

source: Osteoporosis Osteoporosis is a disease that results in the loss of bone tissue. When bone tissue is lost, the bones become brittle and break more easily. Signs The bone loss of osteoporosis often causes no signs. People may not know that they have the disease until their bones become so weak that a sudden strain, bump or fall causes a bone to break. Bone loss that causes bones in the spine to collapse may be felt or seen as severe back pain, loss of height, stooped posture or a hump. Risk Factors Women, in general, have less total bone mass than men, making them more likely to have osteoporosis. When you have one or more of these risk factors, you may be at greater risk for osteoporosis. You have:  Reached menopause before age 45  Elderly women in your family who had fractures Had broken bones  Conditions such as an endocrine disease, rheumatoid arthritis, kidney disease or Cushing’s disease  Had cancer treatments Osteoporosis. Russian.
ru: Остеопороз — это заболевание, при котором происходит уменьшение костной массы, в результате чего кости становятся хрупкими и ломкими. Симптомы Остеопороз зачастую не имеет симптомов. Люди могут не знать, что больны, пока их кости не станут настолько слабыми, что растяжение, удар или падение не вызовет перелом. Остеопороз, который приводит к разрушению костей позвоночника, может привести к сильной боли в спине, потере веса, сутулости или появлению горба. Факторы риска У женщин, как правило, костная масса меньше, чем у мужчин, поэтому риск остеопороза у них выше. При наличии одного или нескольких факторов риск развития остеопороза может быть выше. Факторы риска:  Начало менопаузы в возрасте до 45 лет  У ваших пожилых родственниц были переломы У вас раньше были переломы  Вы страдаете эндокринными заболеваниями, ревматоидным артритом, заболеваниями почек или болезнью Кушинга Вы перенесли лечение рака

source: Other risk factors include:  Eating disorder such as anorexia – current or in the past Low calcium intake or vitamin D deficiency  Low body weight or small bone body structure  Caucasian or Asian Advanced age  Unhealthy lifestyle behaviors, such as smoking, drinking a lot of alcohol and/or caffeine, and not getting enough exercise  Certain medicines such as corticosteroids or heparin (long-term) Tests Talk to your doctor about testing for osteoporosis. Your doctor may order these and other tests: • Bone mineral density test – This x-ray test measures bone density in the lower spine, hip or wrist. The most common type of this test is a dual-energy x-ray absorptiometry (DXA) scan. The test is painless and only takes a few minutes. The results of the scan are reported as the amount of bone loss. • Blood and urine tests to check hormone levels and look for other conditions that increase bone loss such as vitamin or mineral deficiency. Osteoporosis. Russian.
ru: Другие факторы риска:  Нарушение питания (напр., анорексия) в настоящий момент или в прошлом Низкое потребление кальция или дефицит витамина D  Низкая масса тела или тонкие кости  Европеоидная или монголоидная раса  Преклонный возраст Вредные привычки: курение, употребление большого количества алкоголя или кофеина, недостаток физических нагрузок  Длительный прием лекарств, напр. кортикостероидов или гепарина Обследования Обратитесь к врачу для проведения обследования на остеопороз. Врач может назначить одно из следующих обследований: • Анализ минеральной плотности костной ткани: с помощью рентгеновских лучей измеряется плотность костной ткани в нижней части позвоночника, бедре или запястье. Наиболее распространенный тип этого исследования — двухэнергетическая рентгеновская абсорбциометрия. Исследование безболезненное и занимает несколько минут. Результаты выражаются в объеме потери костной массы. • Анализы крови и мочи для определения уровня гормонов и других состояний и факторов, которые способствуют потере костной массы, таких как дефицит витаминов или минералов.

source: Your Care Start at an early age to prevent and treat osteoporosis. Keep your bones strong throughout your life. Treatments can help stop or slow down further bone loss and bone breaks, but there is no cure. • Eat a diet high in calcium or take calcium supplements each day. Ì For adults 19 to 50 years of age, eat 3 servings or a totla of 1000 milligrams (mg) of calcium each day. For men over 50 years of age, eat 3 servings or a total of 1000 mg of calcium each day. Ì For men over 70 years of age, eat 4 servings or a total of 1200 mg of calcium each day. Ì For women over 50 years of age, eat 4 servings or a total of 1200 mg of calcium each day. Ì Sources of calcium in foods include milk, dairy products or calcium-fortified foods such as juices or cereals. Ì Calcium supplements may be an option if you cannot get enough calcium in your diet. Ì Do not increase your calcium intake above the advised amount. Osteoporosis. Russian.
ru: Профилактика и лечение Профилактику и лечение остеопороза следует начинать на ранней стадии. Следите за прочностью своих костей всю жизнь. Лечение может остановить или замедлить разрежение и разрушение костей, но эта болезнь неизлечима. • Употребляйте пищу с высоким содержанием кальция или ежедневно принимайте препараты кальция. Ì Лица в возрасте 19–50 лет должны каждый день принимать 3 порции или 1000 мг кальция. Мужчины старше 50 лет должны каждый день принимать 3 порции или 1000 мг кальция. Ì Мужчины старше 70 лет должны каждый день принимать 4 порции или 1200 мг кальция. Ì Женщины старше 50 лет должны каждый день принимать 4 порции или 1200 мг кальция. Ì Кальций содержится в молочных продуктах и обогащенных кальцием соках и сухих завтраках. Ì Если вы не принимаете достаточно кальция с пищей, обратите внимание на кальцийсодержащие препараты. Ì Не употребляйте кальций сверх нормы.

source: Ì Vitamin D helps your body absorb calcium. The main source of vitamin D for most people is sunshine. For people with lightcolored skin, 15 to 20 minutes of sun exposure a day is enough for the body to make vitamin D. For people with dark-colored skin, 30 minutes a day is needed. If you cannot get enough sunlight, take 600 International Units (IU) per day for ages 1 to 70 years and 800 IU per day for ages 71 years and older. • Maintain a healthy weight. Being underweight puts you at higher risk for osteoporosis. • Do standing exercises such as walking, jogging, dancing and aerobics 3 to 4 hours per week. • Stop smoking or using tobacco. • Limit alcohol, caffeine and carbonated drinks. • Talk to your doctor about medicines to reduce bone loss. • Ask your doctor about estrogen replacement therapy if you are going through menopause or have had your ovaries removed. Estrogen can prevent more bone loss, but there are risks with this treatment. Talk to your doctor about the risks and benefits. Talk with your doctor or nurse if you have any questions or concerns. © 2007 - November 22, 2019, Health Information Translations. information found on this website should not be used in place of a consultation your doctor or other qualified health care provider before you start or stop any treatment State University Wexner Medical Center, Mount Carmel Health System, OhioHealth you may incur as a result of your stopping medical treatment or your failure to obtain Osteoporosis. Russian.
ru: Ì Витамин D помогает организму усваивать кальций. Основным источником витамина D является солнечный свет. Людям со светлой кожей достаточно 15–20 минут пребывания на солнце в день, чтобы в организме образовалось достаточное количество витамина D. Людям с темной кожей необходимо 30 минут в день. Если человек не получает достаточно солнечного света, он должен принимать 600 международных единиц (МЕ) витамина D в день в возрасте от 1 до 70 лет и 800 МЕ в день в возрасте 71 года и старше. • Следите за своим весом. Недостаточный вес повышает риск остеопороза. • Выполняйте упражнения стоя, такие как ходьба, бег трусцой, танцы и аэробика 3–4 часа в неделю. • Откажитесь от курения и употребления табака. • Ограничьте потребление алкоголя, кофеина и газированных напитков. • Проконсультируйтесь с врачом относительно лекарств для борьбы с потерей костной массы. • Если у вас менопауза или вам удалили яичники, посоветуйтесь с врачом относительно заместительной терапии эстрогеном. Эстроген может предотвратить дальнейшее разрежение кости, но этот способ лечения имеет свои риски. Поговорите с врачом о рисках и выгодах. Если у вас есть вопросы или опасения, обратитесь к врачу или медсестре. for personal, non-commercial use only. The medical with your doctor or other health care provider. You should always seek the advice of or with any questions you may have about a medical condition. The Ohio and Nationwide Children’s Hospital are not responsible for injuries or damages treatment.

source: Pacemaker A pacemaker is a small device that helps control your heart rate by: • Speeding up the heart rate when it is too slow • Helping the rhythm of the heart beat regularly – this is if you have a pacemaker combined with a defibrillator, also called an ICD A pacemaker is placed in the chest during surgery. Wires called leads are put into the heart muscle. The device with the battery is placed under your skin, below your shoulder. When it is time for you to go home after surgery, an adult family member or friend needs to take you home. It is not safe for you to drive or leave alone. Have an adult stay with you at home for the first day after your surgery. Arrive on time for your appointment. The surgery will take 1 to 2 hours. Pacemaker Pacemaker. Russian.
ru: Электрокардиостимулятор — это небольшое устройство, которое помогает управлять сердечным ритмом: • Ускоряя его, когда он слишком медленный • Помогая поддерживать нормальный ритм, если установлен ИКД (кардиостимулятор с дефибриллятором). Электрокардиостимулятор устанавливается в грудную клетку. Провода (электроды) имплантируются в сердечную мышцу. Устройство с батарейкой помещается под кожу ниже плеча. После выписки вас должен сопровождать совершеннолетний родственник или друг. Садиться за руль или уходить одному опасно. В первый день после операции дома вместе с вами должен остаться взрослый. Прибудьте в назначенное время. Операция продлится 1–2 часа. Электрод Верхняя полая стимулятора вена Pacemaker Superior Vena Cava Wire Левое пред- сердие Left Atrium Правый Левый желудочек желудочек Right Ventricle Left Ventricle

source: To Prepare • Talk to your doctor if you take blood thinners or have diabetes. You may need to adjust or change your medicines for some time before the surgery. • You may need to shower the evening before and the morning of your surgery with a special soap called CHG (4% chlorhexidine gluconate). It is sold in most pharmacies under the brand name of Hibiclens. Wash from your neck to your waist with this soap the night before your surgery and then again the morning of your surgery. Use 4 ounces (½ cup or 118 ml) of CHG soap each time you shower. • Do not eat or drink anything, including water, after midnight before your surgery. • Ask your doctor if you should take your medicines the morning of your surgery. If so, take with sips of water only. • Do not smoke or use any tobacco products for at least 24 hours before your surgery. During Surgery • You will wear a hospital gown. • An IV (intravenous) is put in a vein in your arm. Medicines to make you sleepy are given through the IV. • Your neck or chest is cleaned. Men may have their chest hair clipped. • The skin is numbed. • The wire leads are put into a vein and guided into your heart using an X-ray. • The wire leads are placed in your heart muscle. • The other end of each wire is connected to the pacemaker. Pacemaker. Russian.
ru: Подготовка • Сообщите врачу, если принимаете лекарства для разжижения крови или у вас диабет. Возможно, вам придется скорректировать дозу или поменять лекарства на время до операции. • Возможно, вам придется принять душ вечером накануне и утром в день операции с 4%-ным раствором хлоргексидина глюконата. Он продается в большинстве аптек под маркой Hibiclens. Вымойтесь этим средством от шеи до пояса вечером, а затем утром перед операцией. Каждый раз используйте 4 унции (½ чашки или 118 мл) хлоргексидина глюконата. • Начиная с полуночи до операции не разрешается есть и пить, даже воду. • Спросите у врача, следует ли вам принимать лекарства утром перед операцией. Если следует, запейте их небольшим количеством воды. • Не курите и не употребляйте табачные изделия за 24 часа до операции. Во время операции • Вы переоденетесь в больничную одежду. • В вену на руке установят катетер. В капельницу введут лекарство, чтобы вызвать у вас сонливость. • Вам обработают шею или грудь. Мужчинам могут сбрить волосы на груди. • На кожу нанесут лекарство, вызывающее онемение. В вену введут электроды и направят их в сердце под контролем рентгена. • Затем электроды зафиксируют в сердечной мышце. • Другой конец электрода подключается к кардиостимулятору.

source: • The pacemaker is placed in a small space under your skin. • The incisions are closed with stitches under the skin that will dissolve. You may have narrow pieces of tape across the incisions called steristrips. These hold the skin layer together during healing. These will loosen and fall off in about 10 days. If the tape is not used, special glue may be used to close the incisions. After Surgery In the Hospital • An ice pack may be put on the sites. • Your blood pressure, heart rate and incisions will be checked often. Your dressing will stay in place for 48 hours after your surgery. • The head of your bed is raised. Do not lift your arm over your head on the same side where your pacemaker is placed. • If you have discomfort, ask your nurse for pain medicine. • You will have a chest x-ray to check your lungs and the pacemaker. • Antibiotics are given in your IV to prevent infection. • A nurse will explain how your pacemaker works, answer any questions and explain pacemaker checks. • Ask your doctor when you can drive or go back to work. Your Care At Home You will not be able to feel your pacemaker working. You will be able to see and feel the outline of the pacemaker through your skin. Pacemaker. Russian.
ru: • Кардиостимулятор помещают под кожу. • Разрезы зашивают ниткой, которая впоследствии растворится. На швы могут наложить узкие полоски стерильного пластыря, чтобы скрепить края разрезов до полного заживления. Примерно через 10 дней они отпадут. Вместо пластыря может использоваться специальный клей. После операции в больнице • На места разрезов могут положить пакет со льдом. • Периодически у вас будут проверять давление, пульс и состояние швов. Повязку снимут через 48 часов после операции. • Изголовье кровати будет поднято. Не поднимайте руку над головой с той стороны, где находится кардиостимулятор. • Если вам некомфортно, попросите у медсестры обезболивающее. • Для проверки легких и кардиостимулятора вам сделают рентген грудной клетки. • Для предотвращения инфекции через капельницу введут антибиотики. • Медсестра расскажет, как функционирует стимулятор, как проверить его работу, и ответит на вопросы. • Спросите у врача, когда вы снова сможете сесть за руль и выйти на работу. Дома Вы не будете ощущать работу электрокардиостимулятора, но сможете видеть и чувствовать его контуры через кожу.

source: Incision care • Wash your hands well before and after touching your dressing or the incision. • Remove the outer dressing 48 hours after your surgery. Do not remove the narrow pieces of tape across the incision. These tapes will loosen and come off on their own in 5 to 10 days. • Do not rub the pacemaker site. • Do not use lotion or powder on the incisions. Bathing • Do not take a tub bath or shower for the first 5 days after surgery. The incisions must stay clean and dry. You may take a sponge bath, but do not get the incisions wet. • You may shower or bathe on the 6th day but let the water gently run over the incision. Do not let the shower water directly hit the incision, and do not soak the incision under water in the bath. Gently pat the incisions dry with a clean towel. • Avoid soaking the incision under water in a bath tub, hot tub or swimming pool until the site is healed, often about 14 days after surgery. Activity Limits • Your doctor may tell you to limit certain activities for 7 to 14 days to allow your pacemaker site to heal. • Use your arms but do not lift the arm on the side of the pacemaker above shoulder level. You can raise your arm to wash or comb your hair but avoid raising your elbow above your shoulder on your pacemaker side. Pacemaker. Russian.
ru: Уход за хирургическим швом • Тщательно мойте руки до и после прикосновения к повязке или шву. • Внешнюю повязку можно снять через 48 часов после операции. Не снимайте полоски пластыря, скрепляющие края разреза: они отпадут сами через 5–10 дней. • Не трите место расположения кардиостимулятора. • Не применяйте на месте разрезов лосьон или пудру. Купание • В первые 5 дней после операции не принимайте ванну и душ. Разрезы должны оставаться сухими и чистыми. Можно мыться с губкой, но вода не должна попадать на места разрезов. • На шестой день вы можете помыться в ванне или принять душ, но вода должна только омывать место разреза. Не направляйте воду из душа прямо на разрез; в ванне следите, чтобы швы не были под водой. Досуха вытрите область вокруг разрезов чистым полотенцем. • В ванне, джакузи или бассейне не погружайте шов в воду до полного заживления (обычно 14 дней после операции). Ограничение активности • Врач может посоветовать ограничить некоторые виды деятельности на 7–14 дней, чтобы рана полностью зажила. • Не поднимайте руку со стороны кардиостимулятора выше уровня плеч. Ее можно поднять, когда моете или расчесываете волосы, но чтобы локоть не был выше плеча.

source: • Do not to push, pull or lift anything heavier than 10 pounds or 4 kilograms. A gallon of milk weighs about 8 pounds. • Avoid vigorous exercise, contact sports and activities such as vacuuming, shoveling or washing windows. Schedule an appointment with your doctor for follow-up care. Other Information • Tell all your health care providers, including your dentist, that you have a pacemaker. • Carry the ID card your doctor gave you. This card has information about your pacemaker. • Stay away from large magnets and tools that may generate strong electrical fields, such as car ignition systems and electric arc welders because they may interfere with your pacemaker. • Keep items that contain magnets at least 6 inches away from your pacemaker. This includes cell phones, MP3 players, magnetic therapy products, stereo speakers and hand held massagers. Do not place cell phones or MP3 players in shirt pockets over the pacemaker. Ì Use cell phones on the opposite ear of where your pacemaker is placed. If you strap an MP3 player to your arm, use the arm opposite the pacemaker. Pacemaker. Russian.
ru: • Не толкайте, не тяните и не поднимайте предметы тяжелее 10 фунтов (4 кг). Бутылка молока объемом 1 галлон (3,5 л) весит около 3,6 кг (8 фунтов). • Избегайте энергичных упражнений, контактных видов спорта и таких занятий, как уборка пылесосом, работа с лопатой и мытье окон. Запишитесь на контрольный прием к врачу. Прочая информация • Сообщите всем поставщикам медицинских услуг, включая стоматолога, что у вас установлен кардиостимулятор. • Носите с собой идентификационную карту, которую дал вам врач. В ней содержится информация о стимуляторе. • Держитесь подальше от больших магнитов и инструментов с сильными электрическими полями (например, системы зажигания автомобилей и аппараты для электродуговой сварки): они могут мешать работе стимулятора. • Держите предметы с магнитами на расстоянии не менее 6 дюймов (15 см) от кардиостимулятора. К ним относятся мобильные телефоны, MP3- плееры, изделия для магнитотерапии, стереодинамики и ручные массажеры. Ì Не кладите телефон и MP3-плеер в грудной карман над стимулятором. • Используйте телефон со стороны, противоположной месту размещения кардиостимулятора. Пристегивайте MP3-плеер на руку с противоположной стороны от стимулятора.

source: • It is safe to use household appliances like microwave ovens, computers, toasters, hair dryers and heating pads. • You can safely pass through security at airports. Be sure to have your pacemaker ID card with you. Call your doctor right away if you have: • A temperature over 100.5 degrees F or 38 degrees C • Redness, swelling or drainage around your incisions • Tenderness around your pacemaker that gets worse • An incision that opens up • Swelling or color change to the skin of your arm or hand on the pacemaker side • Thumping or jumping feeling in your chest or abdomen Call 911 right away if: • You feel faint or are too dizzy to stand. • You have chest pain. • You have trouble breathing. Talk to your doctor or nurse if you have any questions or concerns. © 2005 - February 14, 2021, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Pacemaker. Russian.
ru: • Использовать бытовую технику (микроволновые печи, компьютеры, тостеры, фены и электрогрелки) безопасно. • Вы можете безопасно проходить через пропускные пункты в аэропортах. Всегда носите с собой идентификационную карту стимулятора. Немедленно позвоните врачу, если у вас: • Температура выше 100,5 °F или 38 °С • В области шва появилось покраснение, отек или выделения • Усиливается боль около стимулятора • Разошелся шов • Отек или изменение цвета кожи руки или кисти со стороны кардиостимулятора • Дискомфорт или боль в груди или животе Немедленно позвоните по номеру 911, если: • У вас слабость или вы не можете стоять из-за сильного головокружения. • Появилась боль в груди • Вам сложно дышать. Если у вас есть вопросы или опасения, обратитесь к врачу или медсестре. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as
